{
    "palash-khare": [],
    "rohit-ranjan-215392191": [
        {
            "postDetails": "Hey Linkedin family!\n\nI am delighted to share that I have successfully cleared Certified Kubernetes Administrator (CKA) exam.A big thanks to Mumshad Mannambeth & killer.sh for their learning materials and practice test.\n\n#cka #kubernetes #devops ",
            "postLink": "https://www.linkedin.com/posts/rohit-ranjan-215392191_cka-kubernetes-devops-activity-7013765908724690944-1klm?utm_source=share&utm_medium=member_desktop"
        },
        {
            "postDetails": "View my verified achievement from The Linux Foundation.",
            "postLink": "https://www.linkedin.com/posts/rohit-ranjan-215392191_cka-certified-kubernetes-administrator-was-activity-7013764454131650562-vvSv?utm_source=share&utm_medium=member_desktop"
        }
    ],
    "mnwr7": [
        {
            "postDetails": "I am so excited to share that I've been honored with the \"Inspire Excellence\" award during our company's offsite event in Abu Dhabi. Getting awarded on the stage in front of the team was the sweetest and one of the most memorable moments for me. I am grateful to have inspired people around me through my journey at Appointy India, and I will continue to do so. Shoutout to all of my team members, and Nemesh Singh for giving me opportunities that helped me grow in my career.\n\nI would also like to thank everyone involved in building such an excellent experience for all of us at the 2023 annual offsite.\n\n#lifeatappointy #appointyindia #appointy #offsite #abudhabi #dubai",
            "postLink": "https://www.linkedin.com/posts/monawwar_lifeatappointy-appointyindia-appointy-activity-7119606453723672578-_YDs?utm_source=share&utm_medium=member_desktop"
        },
        {
            "postDetails": "#AI will take our jobs!\n#AI be like",
            "postLink": "https://www.linkedin.com/feed/update/urn:li:activity:7011994018301542401?utm_source=share&utm_medium=member_desktop"
        }
    ],
    "divyanshu-vashisht": [
        {
            "postDetails": "Honored to receive the \"Responsible Fun\" cultural tenet award from Appointy! 🌟\n\nI am thrilled to have been awarded for \"Responsible Fun\", one of Appointy's core values that truly resonates with me, during our annual company offsite.\n\nAppointy's culture isn't just your typical 9-to-5 grind. \"Responsible Fun\" is like the secret sauce that keeps us working hard and laughing harder. It's about creating memories that make us a tight-knit crew.\n\nI want to thank the entire Appointy team for being an awesome bunch to work with. Our time in Abu Dhabi felt like a whirlwind of team-building, sightseeing, and bonding. \n\nI also appreciate our leadership team Sarang Verma, Nemesh Singh and Shaurya Pratap Singh for steering the ship and making our workplace a place where the fun is just as essential as the work.\n\nThis award isn't just about me; it represents the spirit of our entire team and the culture we've built together. I'm proud to be part of this journey.\n\nI'm excited about the year ahead, filled with hard work and, of course, more memorable moments. Thank you, Appointy India, for this fantastic award, and for making sure our work doesn't feel like a nine-to-bore!\n\n#CultureMatters #ResponsibleFun #TeamSpirit #Gratitude #LifeAtAppointy #AppointyIndia",
            "postLink": "https://www.linkedin.com/posts/divyanshu-vashisht_culturematters-responsiblefun-teamspirit-activity-7120021075165364225-w3uR?utm_source=share&utm_medium=member_desktop"
        }
    ]
}